---
layout: default
---
<div class="napisDokumenty">
  <h1>Obchodn&iacute; podm&iacute;nky společnosti PalmMedia s.r.o.</h1>
</div>

<div class="mistoNaText">
<p><span class="tlusty">Tyto obchodn&iacute; podm&iacute;nky (d&aacute;le jen </span><strong>"obchodn&iacute; podm&iacute;nky"</strong><span class="tlusty">) společnosti PalmMedia s.r.o., se s&iacute;dlem Na Kopci 164, 251 62 Svojetice, identifikačn&iacute; č&iacute;slo 08319588, se s&iacute;dlem Na Kopci 164, 251 62 Svojetice, zapsan&eacute; v obchodn&iacute;m rejstř&iacute;ku veden&eacute;m Městsk&yacute;m soudem v Praze, odd&iacute;l C, vložka 316877, upravuj&iacute; v souladu s ust. &sect; 1751 odst. 1 Sb., občansk&yacute; z&aacute;kon&iacute;k, ve zněn&iacute; pozděj&scaron;&iacute;ch předpisů (d&aacute;le jen </span><strong>"občansk&yacute; z&aacute;kon&iacute;k"</strong><span class="tlusty">) podm&iacute;nky a pravidla využit&iacute; služby /pomoci najdimazlicka. Tato služba je poskytov&aacute;na společnost&iacute; PalmMedia s.r.o. (d&aacute;le jen </span><strong>"společnost"</strong><span class="tlusty">) prostřednictv&iacute;m najdimazlicka.cz. Obsahem pomoci najdimazlicka je poskytov&aacute;n&iacute; pomoci v oblasti vyhled&aacute;v&aacute;n&iacute; ztracen&yacute;ch psů a jin&yacute;ch dom&aacute;c&iacute;ch zv&iacute;řat. Rozsah pomoci a jejich cena je d&aacute;na nab&iacute;dkou společnosti (bal&iacute;čkem jednotliv&yacute;ch forem pomoci) zveřejněnou na najdimazlicka.cz. Společnost je opr&aacute;vněna ustaven&iacute; těchto podm&iacute;nek měnit či doplňovat. Nov&eacute; podm&iacute;nky jsou &uacute;činn&eacute; dnem jejich zveřejněn&iacute; na najdimazlicka.cz. Smluvn&iacute; vztah mezi společnost&iacute; a klientem se ř&iacute;d&iacute; obchodn&iacute;mi podm&iacute;nkami &uacute;činn&yacute;mi k okamžiku doručen&iacute; objedn&aacute;vky ze strany klienta společnosti.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Poskytovatelem</strong><span class="tlusty"> jednotliv&yacute;ch forem pomoci je společnost </span><strong>PalmMedia s.r.o.</strong><span class="tlusty">, se s&iacute;dlem Na Kopci 164, 251 62 Svojetice, identifikačn&iacute; č&iacute;slo 08319588, se s&iacute;dlem Na Kopci 164, 251 62 Svojetice, zapsan&eacute; v obchodn&iacute;m rejstř&iacute;ku veden&eacute;m Městsk&yacute;m soudem v Praze, odd&iacute;l C, vložka 316877.</span></p>
<p><span class="tlusty">kontaktn&iacute; &uacute;daje: jiri@palmmedia.cz, tel. 605176305.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Realizace pomoci/služeb</strong></p>
<p>S<span class="tlusty">lužba funguje on-line 24 hodin denně.&nbsp;</span></p>
<p><span class="tlusty">Předpokladem zah&aacute;jen&iacute; poskytov&aacute;n&iacute; služby - realizace placen&yacute;ch služeb/pomoci - je &uacute;hrada služby a vyplněn&iacute; objedn&aacute;vky um&iacute;stěn&eacute; na najdimazlicka.cz.</span></p>
<p>&nbsp;</p>
<p><span class="tlusty">Ve shora uveden&eacute; době společnost realizuje pomoc/službu </span><strong>&ldquo;Hled&aacute;n&iacute; dom&aacute;c&iacute;ch zv&iacute;řat pomoc&iacute; soci&aacute;ln&iacute;ch s&iacute;t&iacute;"</strong></p>
<p>&nbsp;</p>
<p><strong>Klient</strong></p>
<p><span class="tlusty">Klientem může b&yacute;t pr&aacute;vnick&aacute; nebo fyzick&aacute; osoba, kter&aacute; dos&aacute;hla 18 let a je plně způsobil&aacute; k pr&aacute;vn&iacute;m jedn&aacute;n&iacute;m, kter&aacute; souvis&iacute; s těmito obchodn&iacute;mi podm&iacute;nkami, d&aacute; souhlas se zpracov&aacute;n&iacute;m osobn&iacute;ch&nbsp; &uacute;dajů, ř&aacute;dně vypln&iacute; objedn&aacute;vku na najdimazlicka.cz a uhrad&iacute; společnosti odměnu ve v&yacute;&scaron;i, kter&aacute; je předpokladem pro zah&aacute;jen&iacute; poskytov&aacute;n&iacute; jednotliv&eacute; formy pomoci.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Uzavřen&iacute; smlouvy</strong></p>
<p><span class="tlusty">Smlouva, na z&aacute;kladě kter&eacute; se společnost zavazuje poskytnout klientovi pomoc při hled&aacute;n&iacute; ztracen&eacute;ho psa nebo dom&aacute;c&iacute;ho zv&iacute;řete, je uzavřena okamžikem, kdy společnost obdrž&iacute; odměnu ve v&yacute;&scaron;i, kter&aacute; je předpokladem pro zah&aacute;jen&iacute; &uacute;konů vedouc&iacute;ch k nalezen&iacute; ztracen&eacute;ho psa nebo dom&aacute;c&iacute;ho zv&iacute;řete. Smlouva je tak&eacute; uzavřena v okamžiku, kdy společnost obdrž&iacute; objedn&aacute;vku od klienta přes webovou str&aacute;nku najdimazlicka.cz.&nbsp; V objedn&aacute;vce je klient povinen uv&eacute;st přesn&eacute; a pravdiv&eacute; &uacute;daje. Pokud dojde ke změně &uacute;dajů u klienta, je klient takovou změnu povinen bezodkladně ozn&aacute;mit společnosti a to na e-mail jiri@palmmedia.cz. Společnost je opr&aacute;vněna odm&iacute;tnout objedn&aacute;vku a neposkytnout požadovanou pomoc/službu, pokud se může odůvodněně domn&iacute;vat, že klient poru&scaron;uje tyto obchodn&iacute; podm&iacute;nky či je v minulosti poru&scaron;il.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Z&aacute;ruky</strong></p>
<p><span class="tlusty">Společnost vzhledem na charakter nab&iacute;zen&eacute; pomoci/služby negarantuje dosažen&iacute; v&yacute;sledku, tj. neodpov&iacute;d&aacute; za nalezen&iacute; ztracen&eacute;ho zv&iacute;řete. Uplatněn&eacute; vady z poskytnut&yacute;ch služeb je třeba zas&iacute;lat na jiri@palmmedia.cz.</span></p>
<p>&nbsp;</p>
<p><strong>Spotřebitelsk&aacute; smlouva</strong></p>
<p><span class="tlusty">O spotřebitelskou smlouvu se jedn&aacute; v př&iacute;padě, že klient je spotřebitelem, tj. pokud je fyzickou osobu a poskytnut&iacute; pomoci/služby je objedn&aacute;no klientem mimo r&aacute;mec jeho podnikatelsk&eacute; činnosti nebo mimo r&aacute;mec samostatn&eacute;ho v&yacute;konu jeho povol&aacute;n&iacute;. V př&iacute;padě spotřebitelsk&eacute; smlouvy se na klienta vztahuje ochrana spotřebitele dle pr&aacute;vn&iacute;ch předpisů.&nbsp;</span></p>
<p><span class="tlusty">Je-li klient spotřebitelem a vznikne-li mezi společnost&iacute; klientem spor ze smlouvy, kter&yacute; se společnosti a klientovi nepodař&iacute; vyře&scaron;it př&iacute;mo, m&aacute; klient pr&aacute;vo obr&aacute;tit se s t&iacute;mto sporem na českou obchodn&iacute; inspekci (www.coi.cz). Pr&aacute;va spotřebitelů h&aacute;j&iacute; i jejich z&aacute;jmov&aacute; sdružen&iacute; a jin&eacute; subjekty na jejich ochranu. Toto pr&aacute;vo může klient uplatnit nejpozději do 1 roku ode dne, kdy u společnosti uplatnil poprv&eacute; pr&aacute;vo, kter&eacute; je předmětem tohoto spotřebitelsk&eacute;ho sporu.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Cena a platebn&iacute; podm&iacute;nky&nbsp;</strong></p>
<p><span class="tlusty">Cena za pomoc/službu je cenou smluvn&iacute;, je uvedena u každ&eacute; nab&iacute;zen&eacute; pomoci. Klient odesl&aacute;n&iacute;m objedn&aacute;vky potvrzuje souhlas s cenou. Cenu je možno hradit bezhotovostně platebn&iacute; kartou nebo jak&yacute;mkoliv jin&yacute;m způsobem, kter&yacute; platebn&iacute; br&aacute;na nab&iacute;z&iacute;.</span></p>
<p><strong>Klient bere na vědom&iacute;, že uhrazen&iacute; ceny za vybran&yacute; rozsah pomoci/služeb je předpokladem zah&aacute;jen&iacute; realizace pomoci.&nbsp;</strong></p>
<p>&nbsp;</p>
<p><strong>Odstoupen&iacute; od smlouvy</strong></p>
<p><span class="tlusty">Objedn&aacute;vku lze zru&scaron;it a od smlouvy odstoupit pouze ve lhůt&aacute;ch a za podm&iacute;nek uveden&yacute;ch v těchto podm&iacute;nk&aacute;ch.</span></p>
<p><span class="tlusty">Objedn&aacute;vku lze stornovat a odesl&aacute;n&iacute;m stornovac&iacute;ho emailu na jiri@palmmedia.cz. Do emailu je klient povinen uv&eacute;st č&iacute;slo objedn&aacute;vky.&nbsp;</span></p>
<p><span class="tlusty">Od spotřebitelsk&eacute; smlouvy uzavřen&eacute; mezi společnost&iacute; a klientem může klient odstoupit ve lhůtě 14 dnů ode dne uzavřen&iacute; smlouvy o poskytov&aacute;n&iacute; pomoci/služeb. Ozn&aacute;men&iacute; o odstoupen&iacute; od smlouvy je třeba zaslat na email jiri@palmmedia.cz. Přijet&iacute; ozn&aacute;men&iacute; od smlouvy společnost bez zbytečn&eacute;ho odkladu emailem potvrd&iacute;.&nbsp; Odstoupen&iacute;m od smlouvy se smlouva od poč&aacute;tku ru&scaron;&iacute; a hled&iacute; se na ni, jakoby nebyla uzavřena. V př&iacute;padě odstoupen&iacute; od smlouvy společnost vr&aacute;t&iacute; realizovanou platbu, kterou od klienta na z&aacute;kladě smlouvy přijala, a to do 14 dnů od odstoupen&iacute; od smlouvy, a to na &uacute;čet, ze kter&eacute;ho byla platba odesl&aacute;na společnosti nebo na &uacute;čet uveden&yacute; v odstoupen&iacute; od smlouvy.&nbsp; V souladu s ust. &sect; 1837 občansk&eacute;ho z&aacute;kon&iacute;ku nelze od smlouvy odstoupit v př&iacute;padě, že služby byla splněna s klientov&yacute;m v&yacute;slovn&yacute;m souhlasem před uplynut&iacute;m lhůty pro odstoupen&iacute; od smlouvy, tento důsledek klient berete na vědom&iacute; souhlasem s poskytnut&iacute; služby před uplynut&iacute;m lhůty pro odstoupen&iacute; od smlouvy, v takov&eacute;m př&iacute;padě nelze přijatou platbu vr&aacute;tit.&nbsp;</span></p>
<p><span class="tlusty">Společnost si vyhrazuje pr&aacute;vo od smlouvy odstoupit v př&iacute;padě, že:</span></p>
<p><span class="tlusty">- pomoc/službu nen&iacute; z objektivn&iacute;ch př&iacute;čin možn&eacute; za původn&iacute;ch podm&iacute;nek poskytnout,</span></p>
<p><span class="tlusty">- nebyly předem poskytnuty ve&scaron;ker&eacute; důležit&eacute; informace (zejm&eacute;na fotky), tkaj&iacute;c&iacute; se ztracen&eacute;ho psa nebo dom&aacute;c&iacute;ch mazl&iacute;čka,</span></p>
<p><span class="tlusty">- plněn&iacute; se stane objektivně nemožn&yacute;mi nebo protipr&aacute;vn&iacute;m,</span></p>
<p><span class="tlusty">- v př&iacute;padě podstatn&eacute;ho poru&scaron;en&iacute; těchto obchodn&iacute;ch podm&iacute;nek klientem.</span></p>
<p><span class="tlusty">V př&iacute;padě, že nastala někter&aacute; z v&yacute;&scaron;e uveden&yacute;ch skutečnost&iacute;, společnost bude klienta o odstoupen&iacute; společnosti od smlouvy neprodleně informovat a to na e-mail, ze kter&eacute;ho byla odesl&aacute;na objedn&aacute;vka. Odstoupen&iacute; je vůči klientovi &uacute;činn&eacute; okamžikem, kdy je klientovi doručeno. Společnost vr&aacute;t&iacute; přijatou platbu bezhotovostně na &uacute;čet, ze kter&eacute;ho klient &uacute;hradu provedl, a to do 5 dnů od odstoupen&iacute; od smlouvy.&nbsp;</span></p>
<p>&nbsp;</p>
<p><strong>Informace o ochraně osobn&iacute;ch &uacute;dajů</strong></p>
<p><span class="tlusty">Společnost svou informačn&iacute; povinnost vůči klientovi ve smyslu čl. 13 Nař&iacute;zen&iacute; Evropsk&eacute;ho parlamentu a Rady 2016/679, o ochraně fyzick&yacute;ch osob v souvislosti se zpracov&aacute;n&iacute;m osobn&iacute;ch &uacute;dajů a o voln&eacute;m pohybu těchto &uacute;dajů a o zru&scaron;en&iacute; směrnice 95/46/ES (obecn&eacute; nař&iacute;zen&iacute; o ochraně osobn&iacute;ch &uacute;dajů) (d&aacute;le jen "nař&iacute;zen&iacute; GDPR") souvisej&iacute;c&iacute; se zpracov&aacute;n&iacute;m osobn&iacute;ch &uacute;dajů kupuj&iacute;c&iacute;ho pro &uacute;čely plněn&iacute;&nbsp; smlouvy o poskytnut&iacute; pomoci/služby, pro &uacute;čely jedn&aacute;n&iacute; o smlouvě o poskytnut&iacute; pomoci/služby a pro &uacute;čely plněn&iacute; veřejnopr&aacute;vn&iacute;ch povinnost&iacute; společnosti pln&iacute; společnost prostřednictv&iacute;m zvl&aacute;&scaron;tn&iacute;ho dokumentu.</span></p>
<p>&nbsp;</p>
<p><strong>Ostatn&iacute; informace</strong></p>
<p><span class="tlusty">Při uzav&iacute;r&aacute;n&iacute; smlouvy jsou použity prostředky komunikace na d&aacute;lku. N&aacute;klady vznikl&eacute; při použit&iacute; prostředků komunikace na d&aacute;lku hrad&iacute; klient s&aacute;m. Ve&scaron;ker&aacute; korespondence souvisej&iacute;c&iacute; se smlouvou mezi společnost&iacute; a klientem prob&iacute;h&aacute; v p&iacute;semn&eacute; formě, a to emailem.&nbsp;</span></p>
<p><span class="tlusty">V př&iacute;padě, že někter&eacute; ustanoven&iacute; těchto obchodn&iacute;ch podm&iacute;nek je neplatn&eacute;, ne&uacute;činn&eacute; nebo nepoužiteln&eacute; (nebo se takov&yacute;m stane), použije se nam&iacute;sto něj ustanoven&iacute;, kter&eacute; se sv&yacute;m smyslem nejv&iacute;ce bl&iacute;ž&iacute; neplatn&eacute;mu, ne&uacute;činn&eacute;mu či nepoužiteln&eacute;mu stanoven&iacute;. Neplatnost&iacute;, ne&uacute;činnost&iacute; nebo nepoužitelnost&iacute; jednoho ustanoven&iacute; nen&iacute; dotčena platnost ostatn&iacute;ch ustanoven&iacute;.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span class="tlusty">Tyto obchodn&iacute; podm&iacute;nky jsou platn&eacute; a &uacute;činn&eacute; od 17.9.2019.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span class="tlusty">PalmMedia s.r.o.</span></p>
<p><span class="tlusty">Jiř&iacute; &Scaron;těp&aacute;nek, jednatel</span></p>


</div>
